tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "wpscanteam/tap"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "gnutls"
brew "gnupg"
brew "libpq"
brew "mysql"
brew "mysql-client"
brew "shared-mime-info"
brew "tcl-tk"
brew "upx"
brew "v8@3.15"
brew "vim"
brew "wget"
brew "zlib"
brew "wpscanteam/tap/wpscan"
